{
    "HeaderTopPart": [
        {
            "id": 1,
            "pic": "./choice1.jpg",
            "choice_name": "Handiwork"
        },
        {
            "id": 2,
            "pic": "./choice2.jpg",
            "choice_name": "Jewelry"
        },
        {
            "id": 3,
            "pic": "./choice3.jpg",
            "choice_name": "Clothing and accessories"
        },
        {
            "id": 4,
            "pic": "./choice4.jpg",
            "choice_name": "Art"
        }
    ],
    "copperDishesForCatalog": [
        {
            "id": 1,
            "pic": "./catalog11.jpg",
            "text": " Embroidered picture “Sunset on the Lake”",
            "price": 180,
            "description": " This is a unique embroidered painting created by an experienced needlewoman Elena Ivanova. Each stitch on this picture reflects the beauty of the sunset over a quiet lake, filling the room with coziness and tranquility"
        },
        {
            "id": 2,
            "pic": "./catalog12.jpg",
            "text": "Lace tablecloth “Spring Flowers”",
            "price": 120,
            "description": "   This lace tablecloth inspired by nature and created by the skillful hands of Anna Petrova will give your table a unique charm and elegance. Its exquisite pattern reminds of spring flowers blooming in the garden."
        },
        {
            "id": 3,
            "pic": "./catalog13.jpg",
            "text": "Knitted hat “Autumn Leaffall”",
            "price": 40,
            "description": "This cozy knitted hat, made with love and warmth by Natalia Sidorova, will be a great accessory for cold autumn days. Its pattern reminds of the leaves falling from the trees in the golden fall season."
        },
        {
            "id": 4,
            "pic": "./catalog14.jpg",
            "text": "Macramé panel “Summer Gamma”",
            "price": 250,
            "description": "This colorful macramé panel, created by the experienced hands of Alexei Kozlov, fills your home with summer mood and bright colors. Its exquisite pattern reminds you of bright colors and sun rays of a summer day"
        },
        {
            "id": 5,
            "pic": "./catalog15.jpg",
            "text": "Embroidered Bag “Field Flowers” ",
            "price": 90,
            "description": " This stylish embroidered bag created by talented needlewoman Olga Nikolaeva will become an indispensable accessory for walking and traveling. Its patterns remind of bright field flowers, pleasing to the eye in spring"
        },
        {
            "id": 6,
            "pic": "./catalog16.jpg",
            "text": " Quilling card “Holiday Greetings”",
            "price": 15,
            "description": "   This beautiful quilling card, handmade by Marina Semenova, will be a wonderful gift for any holiday. Its exquisite patterns and bright colors fill the heart with joy and delight"
        },
        {
            "id": 7,
            "pic": "./catalog17.jpg",
            "text": " Ceramic Vase “Seaside”",
            "price": 200,
            "description": "This elegant ceramic vase, created by experienced master Pavel Ivanov, will give your interior a note of sea freshness and harmony. Its shape and patterns remind of the smoothness of the sea wave."
        },
        {
            "id": 8,
            "pic": "./catalog18.webp",
            "text": "Macramé weave “Evening Tranquility”",
            "price": 150,
            "description": " This cozy macramé wicker, created by the skillful hands of Ekaterina Vasilieva, will be a wonderful addition to your interior, bringing an atmosphere of calm and coziness into the house. Its patterns remind you of how the world freezes in the evening silence"
        },
        {
            "id": 9,
            "pic": "./catalog19.webp",
            "text": "Embroidered shawl “Oriental motifs”",
            "price": 70,
            "description": "This exquisite embroidered shawl, created by experienced needlewoman Maria Sokolova, will become an exquisite accessory for your image, giving it mystery and elegance. Its patterns remind of oriental motifs and ornaments."
        },
        {
            "id": 10,
            "pic": "./catalog110.webp",
            "text": "Quilling Jewelry “Flowering Branches”",
            "price": 35,
            "description": "    This delicate quilling ornament, created by the skillful hands of Anastasia Mikhailova, will give your image refinement and uniqueness. Its patterns remind of blossoming spring branches, filling your heart with joy and inspiration"
        },
        {
            "id": 11,
            "pic": "./catalog111.webp",
            "text": "Embroidered apron “Home Cozy”",
            "price": 50,
            "description": "    This cozy embroidered apron, created with love and warmth by Julia Kovaleva, will be an indispensable assistant in the kitchen, bringing the atmosphere of coziness and home warmth into the house. Its patterns are reminiscent of rustic idyll and flowering gardens."
        },
        {
            "id": 12,
            "pic": "./catalog112.webp",
            "text": "macramé mirror “Sunbeams”",
            "price": 300,
            "description": "    This delightful macramé mirror, created by the experienced hands of Daria Novikova, will become a bright accent in your interior, bringing sunny warmth and joy to your home. Its patterns remind of the play of sun rays on the surface of water. "
        }
    ],
    "copperDishesForCatalog2": [
        {
            "id": 1,
            "pic": "./catalog21.jpg",
            "text": " Necklace “Moonrise”",
            "price": 350,
            "description": " This magnificent necklace, created by the exquisite hands of Maria Anderson, is imbued with the mystical charm of the night sky. Its lines and shapes remind us of the mysterious moonrise, when the night envelops the world with its magic. Each element of this necklace is calibrated to the smallest detail, reflecting the beauty and mystery of moonlight."
        },
        {
            "id": 2,
            "pic": "./catalog22.webp",
            "text": "Bracelet “Swirls of Passion”",
            "price": 280,
            "description": "   The “Whirlwinds of Passion” bracelet, created by the talented designer Alexander Levin, carries a storm of emotions and passions. Its graceful curves and the play of colors resemble fiery whirlwinds that ignite inside us when we embark on something exciting and passionate. This bracelet will become a bright accent of your image, emphasizing your strength and passion"
        },
        {
            "id": 3,
            "pic": "./catalog23.webp",
            "text": "Orchid “Luxury Earrings”",
            "price": 180,
            "description": "These exquisite earrings, created by talented craftswoman Larissa Petrova, delight with their elegance and beauty. They are like orchids in full bloom, radiating their unique grace and charm. These earrings will become an integral part of your image, giving it a unique charm and elegance"
        },
        {
            "id": 4,
            "pic": "./catalog24.webp",
            "text": "Pendant “Star Shine” ",
            "price": 210,
            "description": "The pendant “Starry Glow”, created by the talented designer Irina Smirnova, takes us to the world of infinite space and majesty of stars. Its graceful lines and shine remind us how every star in the night sky is a symbol of hope and dreams. This pendant will become a unique piece of jewelry for you, reminding you of your most cherished wishes"
        },
        {
            "id": 5,
            "pic": "./catalog26.webp",
            "text": "Ring “Magic Forest” ",
            "price": 320,
            "description": "  This magic ring, created by the master of jewelry art Dmitry Ivanov, as if opens the gate to the world of mysterious forest. Its unique design and exquisite patterns remind of mysterious creatures hiding in dense thickets. To wear this ring means to gain the power and wisdom of ancient forest spirits. "
        },
        {
            "id": 6,
            "pic": "./catalog27.jpeg",
            "text": "Brooch “Dawn Aura”",
            "price": 150,
            "description": " Brooch “Dawn Aura”, created by talented designer Elena Sokolova, gives your image brightness and freshness like the first rays of the morning sun. Its exquisite design and play of colors remind you of the dawn, when the world is wrapped in a light haze of hope and possibilities. To wear this brooch means to open the door to new horizons and meet your day with confidence and optimism"
        },
        {
            "id": 7,
            "pic": "./catalog28.webp",
            "text": "Earrings “Evening Diamond” ",
            "price": 260,
            "description": "These elegant earrings created by designer Anna Kozlova will give your look a unique chic and sophistication. Their brilliance and grace remind of the evening glow of stars in the night sky, when the world is shrouded in mysterious darkness. To wear these earrings is to feel like a real star in any environment."
        },
        {
            "id": 8,
            "pic": "./catalog29.webp",
            "text": "Pendant “Ice Harmony” ",
            "price": 190,
            "description": "Pendant “Ice Harmony”, created by master of jewelry art Pavel Sidorov, gives your image coolness and freshness of icy expanses. Its cold shades and elegant patterns remind you of the shimmering light of a winter evening, when the world is enveloped in silence and tranquility. To wear this pendant is to find inner harmony and peace."
        },
        {
            "id": 9,
            "pic": "./catalog25.webp",
            "text": "Necklace “Sunset Shades” ",
            "price": 300,
            "description": "This necklace, created by the talented jeweler Tatiana Morozova, seems to be permeated with warm shades of sunset and shimmering colors. Its exquisite design and the play of colors remind of the beauty of nature in the moments of the most delicate light. To wear this necklace is to feel the power and beauty of nature in its most delicate manifestations"
        }
        ,
        {
            "id": 10,
            "pic": "./catalog210.webp",
            "text": "Bracelet “Sea Wave” ",
            "price": 230,
            "description": " The “Sea Wave” bracelet created by the talented designer Ivan Petrov is designed to remind of the power and beauty of the ocean. Its graceful lines and the play of colors remind us of the endless movement of the sea waves, enveloping us with their forces and secrets. To wear this bracelet is to find strength and inspiration to meet any of life's challenges."
        },
        {
            "id": 11,
            "pic": "./catalog211.jpg",
            "text": "Earrings “Blooming Garden” ",
            "price": 270,
            "description": " These exquisite earrings, created by jeweler Irina Kuznetsova, delight with their delicate shapes and colorful shades. They seem to invite us into the world of a blooming garden, where every flower fills the air with fragrance and beauty. To wear these earrings means to plunge into the atmosphere of spring awakening and joy. "
        },
        {
            "id": 12,
            "pic": "./catalog212.webp",
            "text": "Pendant “Golden Sunset”  ",
            "price": 220,
            "description": " The pendant “Golden Sunset”, created by the talented designer Victoria Semenova, fills our image with warmth and coziness of the evening sun. Its golden shades and shine remind us of how the setting sun envelops the world with its warmth and light. To wear this pendant means to feel cozy and comfortable in any environment."
        }
    ],
    "copperDishesForCatalog3": [
        {
            "id": 1,
            "pic": "./clothe1.jpg",
            "text": "\"Summer Breeze\" crocheted bag",
            "price": 1953,
            "description": ""
        },
        {
            "id": 2,
            "pic": "./catalog2.png",
            "text": "accesoiries",
            "price": 1953,
            "description": ""
        },
        {
            "id": 3,
            "pic": "./catalog3.png",
            "text": "accesoiries",
            "price": 1953,
            "description": ""
        },
        {
            "id": 4,
            "pic": "./catalog1.png",
            "text": "accesoiries",
            "price": 1953,
            "description": ""
        },
        {
            "id": 5,
            "pic": "./catalog2.png",
            "text": "accesoiries",
            "price": 1953,
            "description": ""
        },
        {
            "id": 6,
            "pic": "./catalog3.png",
            "text": "accesoiries",
            "price": 1953,
            "description": ""
        },
        {
            "id": 7,
            "pic": "./catalog1.png",
            "text": "accesoiries",
            "price": 1953,
            "description": ""
        },
        {
            "id": 8,
            "pic": "./catalog2.png",
            "text": "accesoiries",
            "price": 1953,
            "description": ""
        },
        {
            "id": 9,
            "pic": "./catalog3.png",
            "text": "accesoiries",
            "price": 1953,
            "description": ""
        }
    ],
    "copperDishesForCatalog4": [
        {
            "id": 1,
            "pic": "./catalog1.png",
            "text": "art",
            "price": 1953,
            "description": ""
        },
        {
            "id": 2,
            "pic": "./catalog2.png",
            "text": "art",
            "price": 1953,
            "description": ""
        },
        {
            "id": 3,
            "pic": "./catalog3.png",
            "text": "art",
            "price": 1953,
            "description": ""
        },
        {
            "id": 4,
            "pic": "./catalog1.png",
            "text": "art",
            "price": 1953,
            "description": ""
        },
        {
            "id": 5,
            "pic": "./catalog2.png",
            "text": "art",
            "price": 1953,
            "description": ""
        },
        {
            "id": 6,
            "pic": "./catalog3.png",
            "text": "art",
            "price": 1953,
            "description": ""
        },
        {
            "id": 7,
            "pic": "./catalog1.png",
            "text": "art",
            "price": 1953,
            "description": ""
        },
        {
            "id": 8,
            "pic": "./catalog2.png",
            "text": "art",
            "price": 1953,
            "description": ""
        },
        {
            "id": 9,
            "pic": "./catalog3.png",
            "text": "art",
            "price": 1953,
            "description": ""
        }
    ]
}